<!DOCTYPE html>
<html lang="en">
<head>
    <meta charset="UTF-8">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <meta http-equiv="X-UA-Compatible" content="ie=edge">
    <title>Document</title>
    <style>
        p{
            text-align: justify;
            line-height: 1.15;
            font-size: 16px;
        }
        
       p.text{
            line-height:0.85 !important;
        }
        
        
        
        #watermark {
                position: fixed;
                bottom:   0px;
                left:     0px;
                width:    21.8cm;
                height:   28cm;
                z-index:  -1000;
                opacity:.25;
                display: none;
            }
    </style>
</head>
<body>
    
        <div id="watermark">
            <img src="https://app.freshie.farm/watermark.png" height="100%" width="100%" />
        </div>
        
        
<center><p style="font-size: 24px;font-weight:600;text-align:center">বিসমিল্লাহির রাহমানির রাহিম</p></center>

<p style="font-size: 20px;font-weight:600;text-align:center;margin-top:-20px">মুদারাবাভিত্তিক বিনিয়োগ গ্রহণ</p>

<p style="font-size: 30px;font-weight:600;text-align:center;margin-top:-30px">“প্রজেক্ট বর্গা” বিনিয়োগ প্রকল্পের চুক্তিপত্র দলিল</p>

<p style="text-align: left;font-size:16px;font-weight:600"> অদ্য {{ $payment_date }} ইং তারিখে নিম্ন তফসিল পক্ষদ্বয়ের মধ্যে উক্ত চুক্তিপত্র সম্পাদিত ও কার্যকর হইলো। </p>

<p style="text-align: left;font-size:16px;font-weight:600">ফ্রেশি  ফার্মের পক্ষে ক্ষমতা প্রাপ্ত হইয়া উহার ম্যানেজিং পার্টনার নাম মোঃ মুজাহিদুল ইসলাম ,পিতা মোঃ আবুল হোসেন খন্দকার ,মাতা মোছাঃ জিন্নাতুন নাহার, সং দুরুলিয়া,পোস্ট অফিস- মাঝিড়া, থানা-শাজাহানপুর , জেলা- বগুড়া, ধর্ম- ইসলাম, পেশা-ব্যবসা, জন্মতারিখ ১৯/০৭/১৯৮৪, পরিচয় পত্র নং -১০১৮৫৪৩৬০০২৫২ ।</p>

<p style="text-align: right; font-size:20px"><b>“****** প্রথম পক্ষ /মুদারিব/ফ্রেশি ফার্ম।”</b></p>

<p style="text-align: center;font-size:16px;font-weight:600">বনাম</p>

<p class="text">Investment ID: <b>{{ $booking_code }}</b></p>
<p class="text">নাম: <b>{{ $name }}</b></p>
<p class="text">জাতীয় পরিচয়পত্র: <b>{{ $nid }}</b></p>
<p class="text">বাবার নাম: <b>{{ $father_name }}</b></p>
<p class="text">মায়ের নাম: <b>{{ $mother_name }}</b></p>
<p class="text">স্থায়ী ঠিকানা: <b>{{ $permanent_address }}</b></p>
<p class="text">বর্তমান ঠিকানা: <b>{{ $present_address }}</b></p>
<p class="text">নমিনির নাম: <b>{{ $nominee_name }}</b></p>
<p class="text">নমিনির ঠিকানা: <b>{{ $nominee_address }}</b></p>
<p class="text">নমিনির সম্পর্ক: <b>{{ $nominee_relation }}</b></p>
<p class="text" style="text-align: right; font-size:20px"><b>******২য় পক্ষ/সহিবুল মাল/বিনিয়োগকারী। </b></p>

<p style="text-align: left;font-size:16px;font-weight:600">পরম করুণাময় ও অসীম দয়ালু আল্লাহ্‌ তায়ালার নামে অত্র চুক্তিপত্র দলিলের বয়ান শুরু করিতেছি । যেহেতু ফ্রেশি ফার্ম বাংলাদেশের সুপরিচিত একটি প্রতিষ্ঠান, বিনিয়োগ গ্রহণ করে নিরাপদ কৃষি পণ্যের ব্যবসা করে মুনাফা অর্জনে তার খ্যাতি রয়েছে। যেহেতু আমরা উভয় পক্ষ পূর্ব পরিচিত এবং আমাদের মধ্যে সুসম্পর্ক রহিয়াছে।সেহেতু আপনি ২য় পক্ষ/সহিবুল মাল/বিনিয়োগকারী ১ম পক্ষ/মুদারিব/ফ্রেশি ফার্ম বরাবরে বিনিয়োগ করবার মৌখিক আবেদনের ভিত্তিতে ১ম পক্ষ/মুদারিব ফ্রেশি ফার্ম নিজস্ব কমিটি কর্তৃক যাচাই-বাছাই করিয়া আপনার বিনিয়োগ গ্রহণের ব্যাপারে সিদ্ধান্ত নিয়াছে। 

  উভয় পক্ষের পারস্পরিক আলোচনা ও সম্মতিক্রমে নিম্নোক্ত শর্তাবলীর আলোকে উক্ত চুক্তি পত্র সম্পাদনে স্বীকার ও অঙ্গীকার, ঘোষণা ও প্রকাশ করিতেছেন যে-</p>


   <p>১. চুক্তিপত্রটি ইসলামী শারিয়াহ ভিত্তিক পরিচালিত অর্থ ব্যবস্থার অধীনে পরিচালিত মুদারাবা বিনিয়োগ  পদ্ধতির আলোকে সম্পাদিত চুক্তিপত্র বলিয়া বিবেচ্য হইবে। উল্লেখ্য, প্রচলিত আইনের বিধানাবলী প্রযোজ্য ক্ষেত্রে যথাযথভাবে প্রয়োগ করা হইবে । তবে প্রচলিত আইন শরিয়াহ আইনের সাথে সাংঘর্ষিক হলে শরিয়াহ আইন প্রাধান্য পাইবে।</p> 
	<p>২. <br> (ক) উক্ত ০১/১১/২৩ তারিখে চুক্তিপত্র সম্পাদনের পর পরবর্তীতে {{ $project_ending_date }} তারিখ পর্যন্ত সম্পাদিত বা কার্যকর হইল বলিয়া বিবেচিত হইবে।</p> 
	<p>(খ) উভয় পক্ষের সম্মতিতে লিখিত নোটিশের ভিত্তিতে উক্ত চুক্তিপত্রের মেয়াদ বৃদ্ধি করা যাইবে।</p>
    
    </p>
    <p>৩. ২য় পক্ষ/বিনিয়োগকারী মুদারাবা বিনিয়োগ পদ্ধতিতে ১ম পক্ষ ফ্রেশি ফার্মকে নোনাহার, পোরশা , নওগাতে “প্রজেক্ট বর্গা” গরুতে বিনিয়োগ প্রকল্পের জন্য গ্রহীতা ফ্রেশি ফার্ম বরাবর {{ $inWords }} ({{ $booking_quantity*$value }}) টাকা, প্রদান করিয়াছেন। যাহা ১ম পক্ষ গ্রহণ করিয়া ২য় পক্ষকে প্রাপ্তি স্বীকার পত্র প্রদান করিয়াছেন । </p>

	<p>৪. ফ্রেশি ফার্ম গরুতে এই অর্থ বিনিয়োগ করবে ,নির্দিষ্ট সময়ের মধ্যে সকল বিনিয়োগকারী একই ব্যাচের আওতাভুক্ত হবে। গরু বিক্রির পর ব্যাচ ভিত্তিকভাবে হিসাব নিকাশ করা হইবে । </p>
	
	<p>৫. ফ্রেশি ফার্মের প্রকল্পটিতে গরু মোটাতাজা করবে। গরুর দেখাশোনা,খাবারের খরচ, পরিচর্ষা ও বিপণনের সমস্ত দায় দায়িত্ব ফ্রেশি ফার্ম বা ১য় পক্ষের থাকবে, এর সমস্ত খরচ মুদারাবা বা বিনিয়োগকারীর টাকার মধ্যে অন্তর্ভুক্ত থাকবে। </p>
	
	<p>৬. উভয় পক্ষের সম্মতিতে লভ্যাংশের ৫০% ২য় পক্ষ/বিনিয়োগকারীকে ১ম পক্ষ প্রদান করিবেন। অবশিষ্ট ৫০% ১ম পক্ষ মুদারিব হিসাবে গ্রহণ করিবেন। </p>
	
	<p>৭. উভয় পক্ষের সম্মতিতে স্বাভাবিক নিয়মে ব্যবসা করা সত্বেও ক্ষয়-ক্ষতির ক্ষেত্রে প্রথমত লভ্যাংশ থেকে ক্ষতি পূরণ করা হইবে । এক্ষেত্রে বিনিয়োগকারীগণ মূলধন অনুপাতে ক্ষতি বহন করিবে । ক্ষতি বণ্টনের বা হিসাব-নিকাশের ক্ষেত্রে ১ম পক্ষ ব্যবসায়িক সততা প্রদর্শন করিবেন। তবে ১ম পক্ষের কোনও ধরনের ত্রুটি, অবহেলা বা সীমালঙ্ঘন প্রমাণিত হইলে ১ম পক্ষ ক্ষতিপূরণ দিতে বাধ্য থাকিবে । ২য় পক্ষ/ বিনিয়োগকারী চাইলে প্রজেক্ট বর্গা প্রকল্পটি আয় ব্যয় এর হিসাব নিকাশ এবং বার্ষিক অডিট রিপোর্ট দেখতে পারবেন। </p>
	
	<p>৮. উক্ত মুদারাবা চুক্তিতে ২য় পক্ষ বক্ষমাণ চুক্তি পত্র শুরু হওয়ার পর হিসাব বন্ধ করিতে পারিবে না।তবে যদি একান্ত কোন প্রয়োজনে উভয় পক্ষের সম্মতিতে নির্ধারিত সময়ের পূর্বে ২য় পক্ষ চুক্তির অবসায়ন করিতে চান তাহা হইলে অবশ্যই ১০ কার্যদিবস পূর্বে ১ম পক্ষের নিকট আবেদন করিতে হইবে। উভয়পক্ষের পারস্পরিক সম্মতিক্রমে মূল্য নির্ধারণ করে ২য় পক্ষের শেয়ার ক্রয় করিয়া নেওয়া হইবে । আর ১ম পক্ষ চুক্তি অবসায়নের বিষয়ে অসম্মতি প্রদান করিলে ২য় পক্ষকে মেয়াদ পূর্ণ হওয়া পর্যন্ত অপেক্ষা করিতে হইবে । </p>
	
    <p>৯. উভয় পক্ষ কিংবা তাদের উত্তরাধিকারীগণ বা তাদের আইনগত প্রতিনিধি উক্ত চুক্তিপত্রের সকল শর্তাবলী মানিয়া চলিতে বাধ্য থাকিবেন। যেকোনো পক্ষের অবহেলাজনিত কারণে চুক্তি র শর্তাবলী পালনে ব্যর্থ হইলে বা ক্ষতি সাধন হইলে ব্যর্থ পক্ষ যথাযথ ক্ষতি প্রদানে বাধ্য থাকিবেন। </p>
	
    <p>১০. <br>ক) যেহেতু উক্ত চুক্তিপত্র উভয় পক্ষের ইচ্ছা এবং তাহাদের নিজ নিজ কর্তৃত্বের অধীনে সম্পন্ন হইয়াছে সেহেতু উভয় পক্ষের যেকারো মৃত্যুতে বা অন্য কোন কারণে অনুপস্থিতির জন্য এই চুক্তিপত্র বাতিল বা রদ বা প্রভাবিত হইবে না।</p>

    <p>(খ) ২য় পক্ষের মৃত্যুতে তার নমিনি /নমিনিগণ উক্ত চুক্তিপত্রে ২য় পক্ষ হিসেবে বিবেচিত হইবেন। এক্ষেত্রে শারিয়াহ সম্মত উত্তরাধিকার আইন প্রযোজ্য হইবে । </p>
    
    <p>১১. এতদ্বার্থে স্বেচ্ছায়, স্বজ্ঞানে ও স্বাধীনভাবে , সরলমনে , অন্যের বিনা প্ররোচণায় উক্ত চুক্তিপত্রের শর্তাবলী পাঠান্তে উহার মর্ম যথাযথ অবগত হইয়া নিজ নিজ নাম সাক্ষর করিলাম । </p>

<div style="height: 40px"></div>





<table align="center" role="presentation" border="0" cellpadding="0" cellspacing="0" style="width: 100%; max-width: 600px; margin: 0 auto;">
    <tbody>
      <tr>
        <td style="line-height: 24px; font-size: 16px; margin: 0;" align="left">
          <div class="row" style="margin-right: -24px;">
            <table class="" role="presentation" border="0" cellpadding="0" cellspacing="0" style="table-layout: fixed; width: 100%;" width="100%">
              <tbody>
                <tr>
                  <td class="col-md-6" style="line-height: 24px; font-size: 16px; min-height: 1px; font-weight: normal; padding-right: 24px; margin: 0;" align="left" valign="top">
                    <p>স্বাক্ষর</p>  
                    <img src="https://i.ibb.co/3cQQBpG/Whats-App-Image-2023-08-30-at-15-31-13-removebg-preview.png" width="200px" style="margin-top:-30px;">
                    <div style="height:10px"></div>  
                    <p class="text">দারিব/ফ্রেশি ফার্মের পক্ষে </p>
                    <p class="text">নামঃ মোঃ মুজাহিদুল ইসলাম</p>
                  </td>
                  <td class="col-md-6" style="line-height: 24px; font-size: 16px; min-height: 1px; font-weight: normal; padding-right: 24px; margin: 0;" align="left" valign="top">
                        <br><br><br>
                        <p>স্বাক্ষর</p> 
                        
                        
                
                        
                        <p class="text">২য় পক্ষ/সহিবুল মাল/বিনিয়োগকারী।</p>
                        <p class="text">নামঃ {{ $name }}</p>
                  </td>
                </tr>
              </tbody>
            </table>
          </div>
        </td>
      </tr>
    </tbody>
  </table>



</body>
</html>