<!DOCTYPE html>
<html lang="en">
<head>
    <meta charset="UTF-8">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <meta http-equiv="X-UA-Compatible" content="ie=edge">
    <title>Document</title>
    <style>
        p{
            text-align: justify;
            line-height: 1.15;
            font-size: 16px;
        }

       p.text{
            line-height:0.85 !important;
        }



        #watermark {
                position: fixed;
                bottom:   0px;
                left:     0px;
                width:    21.8cm;
                height:   28cm;
                z-index:  -1000;
                opacity:.25;
                display: none;
            }
    </style>
</head>
<body>

        <div id="watermark">
            <img src="https://app.freshie.farm/watermark.png" height="100%" width="100%" />
        </div>


<center><p style="font-size: 24px;font-weight:600;text-align:center">বিসমিল্লাহির রাহমানির রাহিম</p></center>

<p style="font-size: 20px;font-weight:600;text-align:center;margin-top:-20px">মুদারাবাভিত্তিক বিনিয়োগ গ্রহণ চুক্তিপত্র (গ্রিনিফাই-২)</p>


<p style="text-align: left;font-size:16px;font-weight:600"> ফ্রেশি ফার্ম যার ট্রেড লাইসেন্স নং 1018543600252, এর পক্ষে ক্ষমতা প্রাপ্ত হয়ে উহার ম্যানেজিং ডিরেক্টর নাম মো: মুজাহিদুল ইসলাম, পিতা মো আবুল হোসেন খন্দকার, মাতা মোছা: জিন্নাতুন নাহার সং- দুরূলিয়া, পোস্ট অফিস-মাঝিড়া, থানা-শাজাহানপুর, জেলা বগুড়া, ধর্ম ইসলাম, পেশা- ব্যবসা, জন্মতারিখ- ১৯/০৭/১৯৮৪, জাতীয় পরিচয় পত্র নং- 10185436002521</p>

<p style="text-align: left;font-size:16px;font-weight:600">যাহাকে উক্ত চুক্তিতে ১ম পক্ষ/মুদারিব অভিহিত করা হবে এবং বিষয়বস্তু ও প্রসঙ্গ অন্যরূপ না বুঝাইলে উক্ত কোম্পানীর বৈধ উত্তরাধিকারী বা আইনগত প্রতিনিধিগণ বা মালিকগণই প্রথম পক্ষ। জনাব মো: মুজাহিদুল ইসলাম এর অবর্তমানে তাহার বৈধ উত্তরাধিকারীগণ এ বিনিয়োগ প্রকল্পে প্রথম পক্ষ হিসেবে বিবেচিত হবেন।</p>

<p style="text-align: right; font-size:20px"><b>“****** ১ম পক্ষ/মুদারিব/গ্রহীতা”</b></p>

<p style="text-align: center;font-size:28px;font-weight:600">বনাম</p>

<table style="width:100%">
  <tr>

      <td>

        <p class="text">Investment ID: <b>{{ $booking_code }}</b></p>
        <p class="text">নাম: <b>{{ $name }}</b></p>
        <p class="text">জাতীয় পরিচয়পত্র: <b>{{ $nid }}</b></p>
        <p class="text">বাবার নাম: <b>{{ $father_name }}</b></p>
        <p class="text">মায়ের নাম: <b>{{ $mother_name }}</b></p>

      </td>

      <td >
        <p class="text">স্থায়ী ঠিকানা: <b>{{ $permanent_address }}</b></p>
        <p class="text">বর্তমান ঠিকানা: <b>{{ $present_address }}</b></p>
        <p class="text">নমিনির নাম: <b>{{ $nominee_name }}</b></p>
        <p class="text">নমিনির ঠিকানা: <b>{{ $nominee_address }}</b></p>
        <p class="text">নমিনির সম্পর্ক: <b>{{ $nominee_relation }}</b></p>
      </td>
  </tr>
</table>


<p style="text-align: left;font-size:16px;font-weight:600">যাহাকে উক্ত চুক্তিতে ২য় পক্ষ/সাহিবুল মাল অভিহিত করা হবে এবং বিষয়বস্তু ও প্রসঙ্গ অন্যরূপ না বুঝাইলে উক্ত ব্যক্তির বর্তমান ও ভবিষ্যত আইনগত প্রতিনিধিগণ, উত্তরাধিকারগণও এই অভিব্যক্তির অন্তর্ভুক্ত থাকিবে।</p>


<p class="text" style="text-align: right; font-size:20px"><b>******২য় পক্ষ/সহিবুল মাল/বিনিয়োগকারী। </b></p>

<p style="text-align: left;font-size:16px;font-weight:600">পরম দয়ালু ও অসীম দয়াময় মহান আল্লাহ তায়ালার নাম স্বরণে অত্র চুক্তিপত্র দলিলের বয়ান শুরু করতেছি। প্রথম পক্ষ ফ্রেশি ফার্ম দীর্ঘদিন যাবৎ বাংলাদেশে অতিসুনামের সহিত বৈজ্ঞানিক উপায়ে কৃষি পণ্য উৎপাদন ও বিপনন ব্যবসা পরিচালনা করিয়া আসিতেছে এবং দ্বিতীয় পক্ষ উক্ত কৃষি ভিত্তিক ব্যবসায় আগ্রহী হয়ে প্রথম পক্ষ অর্থাৎ ফ্রেশি ফার্ম এর প্রস্তাবে রাজি ও সম্মতি হয়ে ইসলামী শরিয়ত মোতাবেক নিদ্দিষ্ট প্রকল্পে বিনীযোগ করত নিম্নে বর্ণিত শর্ত সাপেক্ষে অদ্য ইং {{ $project_starting_date }} তারিখ হতে ব্যবসায়িক চুক্তিপত্র দলিল সম্পাদন হইলো</p>


   <p>১. চুক্তিপত্রটি ইসলামী শারিয়াহ ভিত্তিক পরিচালিত অর্থ ব্যবস্থার অধীনে পরিচালিত মুদারাবা বিনিয়োগ পদ্ধতির আলোকে সম্পাদিত চুক্তিপত্র বলিয়া বিবেচ্য হইবে। উল্লেখ্য, প্রচলিত আইনের বিধানাবলী প্রযোজ্য ক্ষেত্রে যথাযথভাবে প্রয়োগ করা হইবে। তবে প্রচলিত আইন শরিয়াহ আইনের সাথে সাংঘর্ষিক হলে শরিয়াহ আইন প্রাধান্য পাইবে।
    </p>
	<p>২. উক্ত তারিখে চুক্তিপত্র সম্পাদনের পর ১২ বছর তথা পরবর্তী তারিখ পর্যন্ত সম্পাদিত বা কার্যকর হইল বলিয়া বিবেচিত হইবে এবং উভয় পক্ষের সম্মতিতে লিখিত নোটিশের ভিত্তিতে উক্ত চুক্তিপত্রের মেয়াদ বৃদ্ধি/হ্রাস করা যাইবে। </p>

    <p>৩. ২য় পক্ষ/বিনিয়োগকারী মুদারাবা বিনিয়োগ পদ্ধতিতে ১ম পক্ষ ফ্রেশি ফার্মকে নোনাহার, পোরশা, নওগাতে "প্রজেক্ট (গ্রিনিফাই২)" বিনিয়োগ প্রকল্পের জন্য গ্রহীতা ফ্রেশি ফার্মকে {{ $inWords }} ({{ $booking_quantity*$value }}) টাকা, প্রদান করিয়াছেন। যাহা ১ম পক্ষ গ্রহণ করিয়া ২য় পক্ষকে প্রাপ্তি স্বীকার পত্র প্রদান করিয়াছে</p>

    <ul>
        <li>পোরশার আঞ্চলিক নিয়ম অনুযায়ী চুক্তির মেয়াদ শেষে লিজ নেওয়া জমিতে তৈরিকৃত বাগান এবং স্থায়ী স্থাপনা জমির মালিকের বলে গণ্য হয়।</li>
        <li>অপরদিকে বিনিয়োগকৃত সম্পূর্ণ টাকা চুক্তিতে উল্লিখিত। বছরের জন্য বাগান তৈরির কাজে এককালীন ব্যবহৃত হবে বিধায় বিনিয়োগকৃত মূল টাকার অধিকাংশই বাগান তৈরি ও এ সংক্রান্ত খরচ বাবদ খরচ হয়ে যাবে।</li>
        <li>যার ফলে মেয়াদ শেষে বিনিয়োগকারীগণকে (২য় পক্ষকে) জমিতে খরচ করে ফেলা অর্থ পৃথকভাবেফেরত প্রদান করা সম্ভব হবে না। শুধুমাত্র তৃতীয় বছর হতে বাগান হতে আয়কৃত ফলফলাদির লাভ অথবা ক্ষতি গ্রহণ করতে হবে।</li>
        <li>উল্লিখিত বিষয়ে অবগত হয়ে দ্বিতীয় পক্ষ স্থায়ী স্থাপনার মালিকানা পোরশা এলাকার রীতি অনুযায়ী মেনে নেওয়ার ব্যাপারে সম্মতি ও অঙ্গীকার ব্যক্ত করিলেন।</li>
        <li>ফ্রেশি ফার্ম উক্ত (প্রজেক্ট গ্রীনিফাই- ২) প্রকল্পে মিশ্র ফসল (আমবাগান, আখ, ড্রাগন, চা, কফি) উৎপাদন করবে। ফসল উৎপাদন, পরিচর্যা ও বিপনন এর সমূদয় দায়-দায়িত্ব ফ্লেশি ফার্ম কর্তৃপক্ষের থাকিবে। </li>
        <li>ফসল উৎপাদন ব্যয় ও প্রজেক্ট সংশ্লিষ্ট অন্যান্য খরচ বাদে বার্ষিক হিসাবান্তে নতুন বছরের শুরুতে হিসাব-নিকাশ সম্পন্ন করিয়া লভ্যাংশ নির্ধারণ হবে</li>
     </ul>

	<p>৪. উভয় পক্ষের সম্মতিতে স্বাভাবিক নিয়মে ব্যবসা করা সত্বেও ক্ষয়-ক্ষতির ক্ষেত্রে প্রথমত লভ্যাংশ থেকে ক্ষতি পূরণ করা হইবে। এক্ষেত্রে বিনিয়োগকারীগণ মূলধন অনুপাতে ক্ষতি বহন করিবে। ক্ষতি বণ্টনের বা হিসাব-নিকাশের ক্ষেত্রে ১ম পক্ষ ব্যবসায়িক সততা প্রদর্শন করিবেন। তবে ১ম পক্ষের কোনও ধরনের ত্রুটি, অবহেলা বা সীমালঙ্ঘন প্রমাণিত হইলে ১ম পক্ষ ক্ষতিপূরণ দিতে বাধ্য থাকিবে। ২য় পক্ষ/ বিনিয়োগকারী চাইলে “প্রজেক্ট (গ্রিনিফাই-২)" প্রকল্পটি আয় ব্যয় এর হিসাব নিকাশ এবং বার্ষিক অডিট রিপোের্ট দেখতে পারবেন </p>

	<p>৫. উভয় পক্ষের সম্মতিতে স্বাভাবিক নিয়মে ব্যবসা করা সত্বেও ক্ষয়-ক্ষতির ক্ষেত্রে প্রথমত লভ্যাংশ থেকে ক্ষতি পূরণ করা হইবে। এক্ষেত্রে বিনিয়োগকারীগণ মূলধন অনুপাতে ক্ষতি বহন করিবে। ক্ষতি বণ্টনের বা হিসাব-নিকাশের ক্ষেত্রে ১ম পক্ষ ব্যবসায়িক সততা প্রদর্শন করিবেন। তবে ১ম পক্ষের কোনও ধরনের ত্রুটি, অবহেলা বা সীমালঙ্ঘন প্রমাণিত হইলে ১ম পক্ষ ক্ষতিপূরণ দিতে বাধ্য থাকিবে। ২য় পক্ষ/ বিনিয়োগকারী চাইলে প্রজেক্ট বর্গা প্রকল্পটি আয় ব্যয় এর হিসাব নিকাশ এবং বার্ষিক অডিট রিপোর্ট দেখতে পারবেন। উক্ত চুক্তিপত্র সম্পাদনের পর কোন বিষয় সংশোধনের প্রয়োজন পড়িলে উভয় পক্ষের আলোচনার মাধ্যমে তাহা সম্পূরক চুক্তিপত্র স্বাক্ষর পূর্বক সম্পাদন করা হবে এবং উক্ত চুক্তিপত্র দলিলের একাংশ বলিয়া গণ্য হবে।</p>

<ul>
  <li>উভয় পক্ষ কিংবা তাদের উত্তরাধিকারীগণ বা তাদের আইনগত প্রতিনিধি উক্ত চুক্তিপত্রের সকল শর্তাবলী মানিয়া চলিতে বাধ্য থাকবেন। পক্ষদ্বয়ের অবহেলাজনিত কারণে চুক্তির শর্তাবলী পালনে ব্যর্থ হইলে বা ক্ষতিসাধন হইলে ব্যর্থ পক্ষ যথাযথ ক্ষতি প্রদানে বাধ্য থাকবেন।  </li>
  <li>উক্ত চুক্তিপত্র সম্পাদনের পর নতুন কোন বিষয়ের অবতারণা ঘটিলে বা উক্ত বিষয়ে চুক্তির শর্তাবলীতে কোন সুস্পষ্ট নির্দেশনা না থাকিলে কিংবা নতুনভাবে ব্যবসায় ইনভেস্ট করতে চাইলে, কিংবা আগের ইনভেস্ট থেকে প্রাপ্ত লভ্যাংশকে পুনঃবিনিয়োগ করতে চাইলে উভয় পক্ষের সম্মতিতে আলোচনার মাধ্যমে সমাধান করা হবে।</li>
  <li>উক্ত চুক্তিপত্র সম্পাদনের পর কোন বিষয় সংশোধনের প্রয়োজন পড়িলে উভয় পক্ষের আলোচনার মাধ্যমে তাহা সম্পূরক চুক্তিপত্র স্বাক্ষর পূর্বক সম্পাদন করা হবে এবং উক্ত চুক্তিপত্র দলিলের একাংশ বলিয়া গণ্য হবে।</li>

</ul>




	<p>৬. (যেহেতু উক্ত চুক্তিপত্র উভয় পক্ষের ইচ্ছা এবং তাহাদের নিজ নিজ কর্তৃত্বের অধীনে সম্পন্ন হইয়াছে সেহেতু উভয় পক্ষের যে কারো মৃত্যুতে বা অন্য কোন কারণে অনুপস্থিতির জন্য এই চুক্তিপত্র বাতিল বা রদ বা প্রভাবিত হবে না। ২য় পক্ষের মৃত্যুতে তার নমিনি নমিনিগণ উক্ত চুক্তিপত্রে ২য় পক্ষ হিসেবে বিবেচিত হবেন। এক্ষেত্রে শারিয়াহসম্মত উত্তরাধিকার আইন প্রযোজ্য হবে।  </p>

	<p>এতদ্বার্থে স্বেচ্ছায়, স্বজ্ঞানে ও স্বাধীনভাবে, সরল মনে, অন্যের বিনা প্ররোচণায় উক্ত চুক্তিপত্রের শর্তাবলী পাঠান্তে উহার মর্ম যথাযথ অবগত হইয়া ও থাকিয়া উহা যথাযথভাবে প্রতিপালনের অঙ্গীকারে উক্ত চুক্তিপত্র দলিলের পক্ষদ্বয় স্ব-স্ব স্বাক্ষর ও নামযুক্ত সীল (যদি থাকে) এর মাধ্যমে সম্পাদিত হইল।  </p>



<div style="height: 40px"></div>





<table align="center" role="presentation" border="0" cellpadding="0" cellspacing="0" style="width: 100%; max-width: 600px; margin: 0 auto;">
    <tbody>
      <tr>
        <td style="line-height: 24px; font-size: 16px; margin: 0;" align="left">
          <div class="row" style="margin-right: -24px;">
            <table class="" role="presentation" border="0" cellpadding="0" cellspacing="0" style="table-layout: fixed; width: 100%;" width="100%">
              <tbody>
                <tr>
                  <td class="col-md-6" style="line-height: 24px; font-size: 16px; min-height: 1px; font-weight: normal; padding-right: 24px; margin: 0;" align="left" valign="top">
                    <p>স্বাক্ষর</p>
                    <img src="https://i.ibb.co/3cQQBpG/Whats-App-Image-2023-08-30-at-15-31-13-removebg-preview.png" width="200px" style="margin-top:-30px;">
                    <div style="height:10px"></div>
                    <p class="text">দারিব/ফ্রেশি ফার্মের পক্ষে </p>
                    <p class="text">নামঃ মোঃ মুজাহিদুল ইসলাম</p>
                  </td>
                  <td class="col-md-6" style="line-height: 24px; font-size: 16px; min-height: 1px; font-weight: normal; padding-right: 24px; margin: 0;" align="left" valign="top">
                        <br><br><br>
                        <p>স্বাক্ষর</p>




                        <p class="text">২য় পক্ষ/সহিবুল মাল/বিনিয়োগকারী।</p>
                        <p class="text">নামঃ {{ $name }}</p>
                  </td>
                </tr>
              </tbody>
            </table>
          </div>
        </td>
      </tr>
    </tbody>
  </table>



</body>
</html>
